* sandbox

A sandox for me to get /familiar/ with *GitHub*
Will it work ?
- one
- two
- three
- four

* 2nd header

** a table here

|  x | x^2 |              |
|----+-----+--------------|
|  1 |  25 | Wh           |
|  2 |  16 | W.           |
|  3 |   9 | l            |
|  4 |   4 | :            |
|  5 |   1 |              |
|  6 |   0 |              |
|  7 |   1 |              |
|  8 |   4 | :            |
|  9 |   9 | l            |
| 10 |  16 | W.           |
| 11 |  25 | Wh           |
| 12 |  36 | WW!          |
| 13 |  49 | WWWc         |
| 14 |  64 | WWWW!        |
| 15 |  81 | WWWWWh       |
| 16 | 100 | WWWWWWW.     |
| 17 | 121 | WWWWWWWW!    |
| 18 | 144 | WWWWWWWWWW:  |
| 19 | 169 | WWWWWWWWWWWW |
#+TBLFM: $2=($1-6)^2::$3='(orgtbl-ascii-draw $2 0 169 12)

** some blocks

a block which calls the
  : ls -l
command

#+BEGIN_SRC sh
ls -l
#+END_SRC

#+BEGIN_QUOTE
This is a quote
which is visible
#+END_QUOTE

** some dates

now: [2014-08-24 dim. 21:38]

tomorrow: [2014-08-25 lun.]


